{
    "version": "https://jsonfeed.org/version/1",
    "title": "Życie We Francji",
    "description": "",
    "home_page_url": "https://zyciewefrancji.pl",
    "feed_url": "https://zyciewefrancji.pl/feed.json",
    "user_comment": "",
    "author": {
        "name": "K"
    },
    "items": [
        {
            "id": "https://zyciewefrancji.pl/wycieczka-z-osiolkiem.html",
            "url": "https://zyciewefrancji.pl/wycieczka-z-osiolkiem.html",
            "title": "Wakacje z osiołkiem",
            "summary": " Dla dużych i małych- wycieczki w towarzystwie osiołka proponowane są przez liczne biura podróży. Noclegi i posiłki na trasie zagwarantowane są dla wszystkich spacerowiczów :)",
            "content_html": "<p><img loading=\"lazy\" src=\"https://monedies.fr/UserFiles/diaporama-2-jours-Conques/J14-Apres-midi-15--diaporama.jpg\" data-is-external-image=\"true\" ></p>\n<p>Dla dużych i małych- wycieczki w towarzystwie osiołka proponowane są przez liczne biura podróży. Noclegi i posiłki na trasie zagwarantowane są dla wszystkich spacerowiczów :)</p>",
            "author": {
                "name": "K"
            },
            "tags": [
            ],
            "date_published": "2022-02-09T21:46:04+01:00",
            "date_modified": "2022-02-09T21:46:04+01:00"
        },
        {
            "id": "https://zyciewefrancji.pl/rozmowa-i-rytualy-przy-posilku-dziedzictwem-unesco.html",
            "url": "https://zyciewefrancji.pl/rozmowa-i-rytualy-przy-posilku-dziedzictwem-unesco.html",
            "title": "Rozmowa i rytuały przy posiłku  dziedzictwem UNESCO",
            "summary": "To mogło się wydarzyć tylko we Francji! Rytuał posiłku kultura rozmowy przy posiłku, sztuka opisywania smaków podczas jedzenia jak również reguły kształtu kieliszków w zależności od rodzaju podawanego wina, ustalona kolejność posiłków: apéritif, główne danie z warzywami, ser, deser i ewentualnie digestif zostały wyróżnione w&hellip;",
            "content_html": "<p>To  mogło się wydarzyć tylko we Francji!</p>\n<p>Rytuał posiłku kultura rozmowy przy posiłku, sztuka opisywania smaków podczas jedzenia jak również  reguły kształtu kieliszków w zależności od rodzaju podawanego wina, ustalona kolejność posiłków: apéritif, główne danie z warzywami, ser, deser i ewentualnie digestif zostały wyróżnione w 2000 roku przez UNESCO. Francuzi uwielbiają jeść niespiesznie, zwracając uwagę na sposób podania posiłku, dekorację stołu i smak potraw.  Tradycyjnie do posiłku podaje się wodę, aby nie zagubić smaku potraw sokami lub napojami smakowymi. W  restauracji nie zadziwi kelnera jeśli poprosisz tylko o bezpłatną zresztą karafkę wody.</p>\n<p>Dzieci od najmłodszych lat uczone są jedzenia tylko podczas godzin posiłków i nauka w gronie rodzinnym jest podtrzymywana w szkole: między 11-tą 30 a 13-tą 30 w przedszkolu, szkole jest przerwa obiadowa. Dzieci, które mogą wrócić do domu na obiad wychodzą  ze szkoły, pozostałe dzieci jedzą w szkole. Pomiędzy posiłkami nie przegryza się. Nie je się w biegu i pośpiechu.</p>",
            "author": {
                "name": "K"
            },
            "tags": [
            ],
            "date_published": "2022-02-08T17:22:42+01:00",
            "date_modified": "2022-02-08T19:10:32+01:00"
        },
        {
            "id": "https://zyciewefrancji.pl/jak-nie-zostac-gburem-we-francji.html",
            "url": "https://zyciewefrancji.pl/jak-nie-zostac-gburem-we-francji.html",
            "title": "Jak nie zostać gburem we Francji",
            "summary": "Przyjeżdżając do Francji z zamiarem poznania i asymilowania obyczajów francuskich, warto powtórzyć wszystkie formułki powitań i pozdrowień, które przerabialiście na kursie francuskiego. One naprawdę codziennie są używane! Zwykłe, standardowe: \"dzień dobry\" (bonjour) i po prostu \"do widzenia\" (au revoir) na powitanie i pożegnanie może w&hellip;",
            "content_html": "<p>Przyjeżdżając do Francji z zamiarem poznania i asymilowania obyczajów francuskich, warto powtórzyć wszystkie formułki powitań i pozdrowień, które przerabialiście na kursie francuskiego.  One naprawdę codziennie są używane!</p>\n<p>Zwykłe, standardowe: \"dzień dobry\" (<em>bonjour</em>) i po prostu \"do widzenia\" (<em>au revoir</em>) na powitanie i pożegnanie może w wielu sytuacjach być zbyt formalne i \"zimne\" jakbyśmy prawie chcieli  kogoś obrazić...</p>\n<p>Małe kompendium \"savoir vivre\" we Francji:</p>\n<ul>\n<li>na pytanie: \" jak się masz?\" (<em>comment vas-tu?</em>) ,zawsze odpowiadasz z uśmiechem że jest dobrze i z troską zadajesz to samo pytanie swojemu interlokutorowi, który aby Cię nie zaskoczyć odpowiada też się ma świetnie po czym udaje się na pogrzeb na który właśnie się szedł.<br><br>Jeśli znasz dobrze osobę z którą rozmawiasz, możesz mieć ton nie tak entuzjastyczny jak zazwyczaj i po wymienieniu grzecznościowych formułek, dodajesz cichym głosem, że tak naprawdę nie jest to najszczęśliwszy dzień roku dla Ciebie .<br><br>Zasadniczo do kultury należy powstrzymywanie się od zarzucania problemami drugiej osoby, zakładając że ma swoje.<br><br>Od dzielenia się problemami jest rodzina lub psycholog. Może dlatego Francja jest krajem uśmiechniętych ludzi, o najwyższym wskaźniku konsumpcji antydepresantów w Europie.<br><br></li>\n<li>nie zapomnijmy formułek na pożegnanie: miłego dnia! (<em>bonne journée</em>!),miłego popołudnia! (<em>bon</em> <em>après-midi</em>!), dobrego wieczoru (<em>bonne soirée</em>!), dobrej nocy! (<em>bonne nuit</em>!). A także: powodzenia! (<em>bon courage</em>!, <em>bonne chance</em>!) w zależności od kontekstu są mile widziane.</li>\n<li>jeśli wiemy że będziemy się widzieć jeszcze tego samego dnia to nie odchodzimy cicho \"po angielsku\" tylko z uśmiechem oznajmiamy: \"do zobaczenia zaraz!\"(<em>à tout suite</em>!) lub do \"zobaczenia za parę godzin!\"(<em>à tout à l'heure</em>!).<br><br></li>\n<li>jeśli nie wiemy kiedy kogoś zobaczymy to żeby mu smutno nie było żegnamy się \"do zobaczenia bardzo szybko!\" (<em>à très bientôt</em>!)<br><br></li>\n<li>a jeśli już naprawdę nie wiemy kiedy się zobaczymy, bo dzielą nas góry i oceany, a bilety drogie to mówimy: \"do zobaczenia wkrótce!\" (<em>à bientôt)</em></li>\n</ul>\n<p> </p>\n<p> </p>",
            "author": {
                "name": "K"
            },
            "tags": [
            ],
            "date_published": "2022-02-08T16:08:00+01:00",
            "date_modified": "2022-02-08T19:36:55+01:00"
        },
        {
            "id": "https://zyciewefrancji.pl/farmy-gdzie-mozna-samemu-zebrac-sezonowe-owoce-i-warzywa.html",
            "url": "https://zyciewefrancji.pl/farmy-gdzie-mozna-samemu-zebrac-sezonowe-owoce-i-warzywa.html",
            "title": "Farmy gdzie można samemu zebrać sezonowe owoce i warzywa",
            "summary": " Jak grzyby po deszczu powstają we Francji farmy ekologiczne, na których można zebrać w zależności od sezonu różne owoce, warzywa a nawet kwiaty. Miejsca te przyciągają w szczególności rodziny z dziećmi, które mają okazję wybiegać się i własnoręcznie pozbierać owoce i warzywa do swoich&hellip;",
            "content_html": "<p> </p>\n<p>Jak grzyby po deszczu powstają we Francji farmy ekologiczne, na których można zebrać w zależności od sezonu różne owoce, warzywa a nawet kwiaty.</p>\n<p>Miejsca te przyciągają w szczególności rodziny z dziećmi, które mają okazję wybiegać się i własnoręcznie pozbierać owoce i warzywa do swoich posiłków. Pozostaje jedynie podjechanie do kasy z ustawionymi do dyspozycji taczkami i zakupy zrobione!</p>",
            "image": "https://zyciewefrancji.pl/media/posts/9/ferme-de-gally-Recherche-Google-2.html",
            "author": {
                "name": "K"
            },
            "tags": [
            ],
            "date_published": "2022-02-07T17:15:39+01:00",
            "date_modified": "2022-02-07T18:00:59+01:00"
        },
        {
            "id": "https://zyciewefrancji.pl/canal-du-midi-2.html",
            "url": "https://zyciewefrancji.pl/canal-du-midi-2.html",
            "title": "Canal du Midi/ Kanał Południowy",
            "summary": " Rzadkość, wystarczy mieć: tylko dobre chęci i można zostać kapitanem statku! Statek lub barkę można wypożyczyć bez żadnych uprawnień. Wystarczy zabrać rowery na pokład i zwiedzanie uroczych południowych miasteczek francuskich wydaje się miłą perspektywą po leniwie spędzonym pikniku nad Kanałem Południowym w wybranym przez&hellip;",
            "content_html": "<p><a href=\"https://zyciewefrancji.pl/canal-du-midi-2.html\" target=\"_blank\" rel=\"noopener noreferrer\"></a><a href=\"https://pl.wikipedia.org/wiki/Kana%C5%82_Po%C5%82udniowy_(Francja)\" title=\"Kanałem Południowym\" target=\"_blank\" rel=\"noopener noreferrer\"></a><a href=\"https://pl.wikipedia.org/wiki/Kana%C5%82_Po%C5%82udniowy_(Francja)\" target=\"_blank\" rel=\"noopener noreferrer\"></a><img loading=\"lazy\" src=\"https://upload.wikimedia.org/wikipedia/commons/8/8e/Canal_du_Midi_aug_2011.jpg\" data-is-external-image=\"true\"  alt=\"Canal_du_Midi_aug_2011.jpg (1944×2592)\"></p>\n<p>Rzadkość, wystarczy mieć: tylko dobre chęci i można zostać kapitanem statku! Statek lub barkę można wypożyczyć bez żadnych uprawnień.</p>\n<p>Wystarczy zabrać rowery na pokład i zwiedzanie uroczych południowych miasteczek francuskich wydaje się miłą perspektywą po leniwie spędzonym pikniku nad <a href=\"https://pl.wikipedia.org/wiki/Kana%C5%82_Po%C5%82udniowy_(Francja)\">Kanałem Południowym</a> w wybranym przez siebie miejscu. </p>",
            "author": {
                "name": "K"
            },
            "tags": [
                   "turystyka"
            ],
            "date_published": "2022-02-07T14:56:53+01:00",
            "date_modified": "2022-02-07T15:46:23+01:00"
        },
        {
            "id": "https://zyciewefrancji.pl/zagrozenia-telepracy.html",
            "url": "https://zyciewefrancji.pl/zagrozenia-telepracy.html",
            "title": "Zagrożenia telepracy",
            "summary": "W gazecie \"Les Echos\" przeczytałam dziś artykuł o uldze w przedsiębiorstwach ze względu na zniesiony obowiązek telepracy wprowadzony przez państwo w związku z pandemią koronawirusa. Poruszony jest tutaj problem wzrostu uzależnień od alkoholu, konopii, nadmiernego palenia, nadużywania lekarstw, kompulsywnych zakupów internetowych, uzależnienia od gier komputerowych&hellip;",
            "content_html": "<p>W gazecie \"Les Echos\" przeczytałam dziś artykuł o uldze w przedsiębiorstwach ze względu na zniesiony obowiązek telepracy wprowadzony przez państwo w związku z pandemią koronawirusa.</p>\n<p>Poruszony jest tutaj problem wzrostu  uzależnień od alkoholu, konopii, nadmiernego palenia, nadużywania lekarstw, kompulsywnych zakupów internetowych, uzależnienia od gier komputerowych  podczas okresu narzuconej telepracy.</p>\n<p>Kontakty  towarzyskie w pracy mają okazuje się ozdrowieńczy wpływ na regulację tego typu kompulsywnych zachowań.</p>\n<p>Ja osobiście mam nadzieję że telepraca pozostanie jednak opcją redukując niekorzystny wpływ zmęczenia spowodowanego czasem dojazdów do pracy. </p>\n<p>Świetnie podsumowuje to powiedzenie paryskie:</p>\n<p>-Co robisz w tygodniu?</p>\n<p>-\"metro, boulot, dodo\" (metro,robota,spanie)</p>\n<p>A Wy co o tym myślicie?</p>",
            "author": {
                "name": "K"
            },
            "tags": [
            ],
            "date_published": "2022-02-03T13:53:00+01:00",
            "date_modified": "2022-02-08T15:54:21+01:00"
        },
        {
            "id": "https://zyciewefrancji.pl/marsylia.html",
            "url": "https://zyciewefrancji.pl/marsylia.html",
            "title": "Marsylia",
            "summary": " Jeśli wybierasz się właśnie na wypad do Francji, niech nie przyciągnie Cię urok śródziemnomorskiego portu o łagodnym o tej porze klimacie. Od 4 miesięcy miasto to jest pogrążone w chaosie strajków śmieciarzy. Tysiące ton niezebranych śmieci porozrzucanych przez \"współpracujący\" ze strajkującymi prowansalski mistral skutecznie uprzykrza&hellip;",
            "content_html": "<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://zyciewefrancji.pl/media/posts/2/Marseille-2.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://zyciewefrancji.pl/media/posts/2/responsive/Marseille-2-xs.jpg 300w ,https://zyciewefrancji.pl/media/posts/2/responsive/Marseille-2-sm.jpg 480w ,https://zyciewefrancji.pl/media/posts/2/responsive/Marseille-2-md.jpg 768w ,https://zyciewefrancji.pl/media/posts/2/responsive/Marseille-2-lg.jpg 1024w ,https://zyciewefrancji.pl/media/posts/2/responsive/Marseille-2-xl.jpg 1360w ,https://zyciewefrancji.pl/media/posts/2/responsive/Marseille-2-2xl.jpg 1600w\"  alt=\"\" width=\"664\" height=\"443\"></figure>\n<p>Jeśli wybierasz się właśnie na wypad do Francji, niech nie przyciągnie Cię urok śródziemnomorskiego portu o łagodnym o tej porze klimacie. </p>\n<p>Od 4 miesięcy miasto to jest pogrążone w chaosie strajków śmieciarzy.</p>\n<p>Tysiące ton niezebranych śmieci porozrzucanych  przez  \"współpracujący\" ze strajkującymi prowansalski <a href=\"https://pl.wikipedia.org/wiki/Mistral\" target=\"_blank\" rel=\"noopener noreferrer\">mistral</a> <a href=\"#INTERNAL_LINK#/post/null\"></a>skutecznie uprzykrza przemieszczanie się po mieście...</p>\n<p> </p>\n<p> </p>",
            "image": "https://zyciewefrancji.pl/media/posts/2/Marseille.jpg",
            "author": {
                "name": "K"
            },
            "tags": [
                   "turystyka"
            ],
            "date_published": "2022-02-02T20:32:00+01:00",
            "date_modified": "2022-02-06T11:05:46+01:00"
        },
        {
            "id": "https://zyciewefrancji.pl/galette-des-rois.html",
            "url": "https://zyciewefrancji.pl/galette-des-rois.html",
            "title": "Galette des Rois/ Tort Królewski",
            "summary": " 6 stycznia święto Trzech Króli! Na pamiątkę tego religijnego wydarzenia kupujemy w cukierni lub co ambitniejsi pieką własnoręcznie (galette de Rois) czyli tort królewski. W torcie schowana jest figurka tradycyjnie o charakterze religijnym, ale fantazja jest tutaj dozwolona i figurki zainspirowane popularnymi filmami animowanymi,&hellip;",
            "content_html": "<p><img loading=\"lazy\" src=\"https://upload.wikimedia.org/wikipedia/commons/f/f0/Galette_des_rois_exemple.jpg\" data-is-external-image=\"true\"  alt=\"Galette_des_rois_exemple.jpg (3072×2048)\"></p>\n<p>6 stycznia święto Trzech Króli!</p>\n<p>Na pamiątkę tego religijnego wydarzenia kupujemy w cukierni lub co ambitniejsi pieką własnoręcznie (galette de Rois) czyli tort królewski.</p>\n<p>W torcie schowana jest figurka tradycyjnie o charakterze religijnym, ale fantazja jest tutaj dozwolona i figurki zainspirowane popularnymi filmami animowanymi, znanymi komiksami i książkami też można napotkać.</p>\n<p>Najczęściej najmłodsi przedstawiciele rodziny chowają się pod stołem i decydują dla kogo krojone są cząstki tortu. </p>\n<p>Uważna konsumpcja, zalecana jest przez francuskich dentystów :) do momentu znalezienia figurki. Osoba, która miała szczęście znaleźć w swojej porcji tortu figurkę ogłoszona zostaje królem/królową wieczoru i otrzymuje papierową złotą koronę dołączoną do zakupionego ciasta.</p>\n<p>Ta sympatyczna tradycja jest kultywowana zarówno w rodzinie, w pracy jak i przeróżnych stowarzyszeniach, gdzie jest kolejnym powodem do spotkania się i miłego spędzenia wolnego czasu.</p>\n<p> </p>",
            "author": {
                "name": "K"
            },
            "tags": [
            ],
            "date_published": "2022-01-06T15:36:00+01:00",
            "date_modified": "2022-02-07T17:51:41+01:00"
        }
    ]
}
