{
    "version": "https://jsonfeed.org/version/1",
    "title": "呕ycie We Francji",
    "description": "",
    "home_page_url": "https://zyciewefrancji.pl",
    "feed_url": "https://zyciewefrancji.pl/feed.json",
    "user_comment": "",
    "author": {
        "name": "K"
    },
    "items": [
        {
            "id": "https://zyciewefrancji.pl/strajki-francuski-sport-narodowy.html",
            "url": "https://zyciewefrancji.pl/strajki-francuski-sport-narodowy.html",
            "title": "Strajki- francuski sport narodowy",
            "summary": "W ten weekend zaczynaj si ferie zimowe w regionie paryskim. Miejskie i podmiejskie rodki transportu, nie omieszkay przegapi takiej okazji i zorganizoway dzisiaj strajk komunikacji. Firmy i przedsibiorstwa proszone s aby umo偶liwi swoim pracownikom teleprac a wyje偶d偶ajcym dzisiaj na ferie du偶o cierpliwoci i pogodnego nastawienia&hellip;",
            "content_html": "<p>W ten weekend zaczynaj si ferie zimowe w regionie paryskim. Miejskie i podmiejskie rodki transportu, nie omieszkay przegapi takiej okazji i zorganizoway dzisiaj strajk komunikacji. Firmy i przedsibiorstwa proszone s aby umo偶liwi swoim pracownikom teleprac a wyje偶d偶ajcym dzisiaj na ferie du偶o cierpliwoci i pogodnego nastawienia do 偶ycia... ;)</p>",
            "author": {
                "name": "K"
            },
            "tags": [
            ],
            "date_published": "2022-02-18T15:33:25+01:00",
            "date_modified": "2022-02-18T15:49:43+01:00"
        },
        {
            "id": "https://zyciewefrancji.pl/le-grand-corps-malade-duze-chore-cialo.html",
            "url": "https://zyciewefrancji.pl/le-grand-corps-malade-duze-chore-cialo.html",
            "title": "Grand corps malade/ Du偶e chore ciao",
            "summary": " To nazwa piosenkarza, kt贸rego piosenki spodobay mi si suchajc francuskiego radia. Jak zwykle przy tego typu odkryciach, lubi poczyta o artystach, kt贸rych \"dziea\" mi si podobaj. Po przeczytaniu jego biografii zrozumiaam, skd ta dziwna nazwa... Dobrze zapowiadajcy si koszykarz, kt贸ry dopiero co podj studia&hellip;",
            "content_html": "<p></p>\n<p><img loading=\"lazy\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Grand_Corps_Malade_FMLF_2012.JPG/1280px-Grand_Corps_Malade_FMLF_2012.JPG\" data-is-external-image=\"true\" ></p>\n<p>To nazwa piosenkarza, kt贸rego piosenki spodobay mi si suchajc francuskiego radia. Jak zwykle przy tego typu odkryciach, lubi poczyta o artystach, kt贸rych \"dziea\" mi si podobaj. Po przeczytaniu jego biografii zrozumiaam, skd ta dziwna nazwa...</p>\n<p>Dobrze zapowiadajcy si koszykarz, kt贸ry dopiero co podj studia sportowe (odpowiednik Akademii Wychowania Fizycznego) podczas wakacji, gdzie pracuje jako opiekun kolonii, niefortunnie wskakuje do basenu, uszkadza sobie krgosup i helikopterem jest odtransportowany do szpitala. W szpitalu przechodzi seri operacji ratujcych 偶ycie. Dwa lata spdza w orodku intensywnej rehabilitacji kompletnie sparali偶owany. Po odzyskaniu mobilnoci w stopniu ograniczonym, (porusza si o lasce) podejmuje studia o zmienionym oczywicie profilu. Na podstawie jego historii powsta film \"Patients\" (Pacjenci) w 2017 roku.</p>\n<p></p>\n<p></p>\n<p></p>",
            "author": {
                "name": "K"
            },
            "tags": [
            ],
            "date_published": "2022-02-18T15:20:16+01:00",
            "date_modified": "2022-02-19T20:57:18+01:00"
        },
        {
            "id": "https://zyciewefrancji.pl/francuzi-francuzki-i-malzenstwo.html",
            "url": "https://zyciewefrancji.pl/francuzi-francuzki-i-malzenstwo.html",
            "title": "Francuzi, Francuzki i ma偶estwo",
            "summary": "Wedug statystyk z 2021 redni wiek kobiet zawierajcych heteroseksualny zwizek ma偶eski we Francji to 36,6 lat, a 37,2 dla dla homoseksualnego zwizku ma偶eskiego. Dla m偶czyzn to odpowiednio 39,1 i 44 lata. Coraz czciej dzieci uczestnicz w lubie rodzic贸w.",
            "content_html": "<p>Wedug statystyk z 2021 redni wiek kobiet zawierajcych heteroseksualny zwizek ma偶eski we Francji to 36,6 lat, a 37,2 dla dla homoseksualnego zwizku ma偶eskiego. Dla m偶czyzn to odpowiednio 39,1 i 44 lata. Coraz czciej dzieci uczestnicz w lubie rodzic贸w.</p>",
            "author": {
                "name": "K"
            },
            "tags": [
            ],
            "date_published": "2022-02-16T23:26:03+01:00",
            "date_modified": "2022-02-16T23:27:55+01:00"
        },
        {
            "id": "https://zyciewefrancji.pl/jak-zostac-ksiezniczka.html",
            "url": "https://zyciewefrancji.pl/jak-zostac-ksiezniczka.html",
            "title": "Ach ksi偶niczk by",
            "summary": " Zosta ksi偶niczk, chocia偶by na 8 kilometr贸w! Bieg ksi偶niczek organizowany co roku w Ogrodach Wersalskich przyciga wiele fantazyjnie ubranych dam.",
            "content_html": "<p><img loading=\"lazy\" src=\"https://www.nordictrackrunning-chateaudeversailles.com/img/courses/princesse1.jpg\" data-is-external-image=\"true\" ></p>\n<p>Zosta ksi偶niczk, chocia偶by na 8 kilometr贸w! Bieg ksi偶niczek organizowany co roku w Ogrodach Wersalskich przyciga wiele fantazyjnie ubranych dam.</p>",
            "author": {
                "name": "K"
            },
            "tags": [
            ],
            "date_published": "2022-02-15T20:09:27+01:00",
            "date_modified": "2022-02-15T20:09:27+01:00"
        },
        {
            "id": "https://zyciewefrancji.pl/francja-pustynia-medyczna.html",
            "url": "https://zyciewefrancji.pl/francja-pustynia-medyczna.html",
            "title": "Francja pustyni medyczn",
            "summary": "W latach siedemdziesitych zostaa wprowadzona ograniczona liczba student贸w medycyny (numerus clausus), kt贸re mogy przyj uczelnie. Miao to na celu ograniczy nadmiar lekarzy w stosunku do iloci mieszkac贸w a w zwizku z tym wydatki pastwa. Pomys rozsdny w latach siedemdziesitych, nie zosta dostosowany do zmian demograficznych,&hellip;",
            "content_html": "<p>W latach siedemdziesitych zostaa wprowadzona ograniczona liczba student贸w medycyny (<em>numerus clausus</em>), kt贸re mogy przyj uczelnie. Miao to na celu ograniczy nadmiar lekarzy w stosunku do iloci mieszkac贸w a w zwizku z tym wydatki pastwa. Pomys rozsdny w latach siedemdziesitych, nie zosta dostosowany do zmian demograficznych, kt贸re miay miejsce przez p贸 wieku. Przepis ten wrecie zosta przegosowany w grudniu 2021 . Francja bdzie musiaa jednak poczeka jeszcze minimum dobre 10 lat, aby efekty zmian zaczy by odczuwalne dla pacjent贸w.</p>",
            "author": {
                "name": "K"
            },
            "tags": [
            ],
            "date_published": "2022-02-15T10:47:50+01:00",
            "date_modified": "2022-02-15T10:58:10+01:00"
        },
        {
            "id": "https://zyciewefrancji.pl/vin-en-canette.html",
            "url": "https://zyciewefrancji.pl/vin-en-canette.html",
            "title": "Wino w puszcze",
            "summary": " Wino w puszcze? Czy ma szans podbi serca Francuz贸w? Po zdobyciu rynku anglosaskiego i azjatyckiego, wino w puszcze pr贸buje wej na rynek francuski. Ma by propozycj na dystrybucj wina podczas piknik贸w lub imprez w plenerze. Czy znajdzie swoje miejsce w tradycyjnej pod tym wzgldem&hellip;",
            "content_html": "<p><img loading=\"lazy\" src=\"https://www.rayon-boissons.com/var/site/storage/images/_aliases/reference/7/1/2/1/4251217-1-fre-FR/Capture1.PNG\" data-is-external-image=\"true\"  alt=\"L&amp;#39;explosion du vin en canette / Vins et champagnes - Rayon Boissons\"></p>\n<p>Wino w puszcze? Czy ma szans podbi serca Francuz贸w? Po zdobyciu rynku anglosaskiego i azjatyckiego, wino w puszcze pr贸buje wej na rynek francuski. Ma by propozycj na dystrybucj wina podczas piknik贸w lub imprez w plenerze.</p>\n<p>Czy znajdzie swoje miejsce w tradycyjnej pod tym wzgldem Francji, czas poka偶e...</p>",
            "author": {
                "name": "K"
            },
            "tags": [
            ],
            "date_published": "2022-02-14T22:13:06+01:00",
            "date_modified": "2022-02-14T22:13:06+01:00"
        },
        {
            "id": "https://zyciewefrancji.pl/szkoly-we-francji-podczas-pandemii.html",
            "url": "https://zyciewefrancji.pl/szkoly-we-francji-podczas-pandemii.html",
            "title": "Szkoy we Francji podczas pandemii",
            "summary": "Francja wg. UNESCO nale偶y do 10% pastw na wiecie kt贸re zamkny szkoy na najkr贸tsz ilo dni podczas pandemii koronawirusa . Francja zamkna szkoy jedynie na 12 tygodni, podczas gdy na przykad Niemcy lub Wosi zamknli je a偶 na 38 tygodni. Rekord pobia otwa zamykajc szkoy&hellip;",
            "content_html": "<p>Francja wg. UNESCO nale偶y do 10% pastw na wiecie kt贸re zamkny szkoy na najkr贸tsz ilo dni podczas pandemii koronawirusa . Francja zamkna szkoy jedynie na 12 tygodni, podczas gdy na przykad Niemcy lub Wosi zamknli je a偶 na 38 tygodni. Rekord pobia otwa zamykajc szkoy na 49 tygodni! Zamykanie czasowe szk贸 pociga za sob straty ekonomiczne, o edukacyjnych nie wspominajc... O 20% wzrosa ilo dzieci kt贸re nie opanoway podstaw czytania w stosunku do poprzednich lat.</p>\n<p>Powy偶ej Francji znalaza si Szwajcaria z tylko 6 tygodniami wolnymi od szkoy i Chorwacja z 9 tygodni zamknicia szk贸.</p>\n<p></p>",
            "author": {
                "name": "K"
            },
            "tags": [
            ],
            "date_published": "2022-02-14T17:33:24+01:00",
            "date_modified": "2022-02-14T22:15:16+01:00"
        },
        {
            "id": "https://zyciewefrancji.pl/les-cousinades-spotkania-rodzinne.html",
            "url": "https://zyciewefrancji.pl/les-cousinades-spotkania-rodzinne.html",
            "title": "Les cousinades/ Spotkania rodzinne",
            "summary": "Francja wychodzi z pitej fali zachorowa. Po okresie abstynencji spotka rodzinnych spowodowanych pandemi, restrykcji iloci os贸b kt贸re mogy si spotka podczas wit, wybucha moda na huczne imprezy rodzinne. Wynajmowane s kluby, restauracje, lub po prostu organizowane w wikszych domach pozwalajcych pomieci wszystkich zaproszonych. I takiego&hellip;",
            "content_html": "<p>Francja wychodzi z pitej fali zachorowa. Po okresie abstynencji spotka rodzinnych spowodowanych pandemi, restrykcji iloci os贸b kt贸re mogy si spotka podczas wit, wybucha moda na huczne imprezy rodzinne. Wynajmowane s kluby, restauracje, lub po prostu organizowane w wikszych domach pozwalajcych pomieci wszystkich zaproszonych. I takiego zakoczenia pandemii wszystkim 偶ycz!</p>",
            "author": {
                "name": "K"
            },
            "tags": [
            ],
            "date_published": "2022-02-13T16:47:46+01:00",
            "date_modified": "2022-02-13T16:47:46+01:00"
        },
        {
            "id": "https://zyciewefrancji.pl/bieg-epikuryjski.html",
            "url": "https://zyciewefrancji.pl/bieg-epikuryjski.html",
            "title": "Bieg epikurejski",
            "summary": " Co roku na poudniu Francji organizowane s biegi epikurejskie. Nazwa bierze si z pomysu poczenia wysiku z przyjemnoci. Co kilka kilometr贸w rozstawione s stoy przy kt贸rych mo偶emy degustowa lokalne wino, sery ,wdliny i potrawy przegryzajc je francusk bagietk. Dystanse dostosowane s do mo偶liwoci ka偶dego&hellip;",
            "content_html": "<p><img loading=\"lazy\" src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t39.30808-6/241928934_4839836656046346_3818616098232474112_n.jpg?_nc_cat=105&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=o4vywC7pE9QAX9dastb&amp;_nc_ht=scontent-cdt1-1.xx&amp;oh=00_AT_r9hwOaMi-RCObJgm-UMZlWjIYysgg8fFGfm5wsdKV8A&amp;oe=620D914D\" data-is-external-image=\"true\"  alt=\"Peut 锚tre une image de aliment\"></p>\n<p>Co roku na poudniu Francji organizowane s biegi epikurejskie. Nazwa bierze si z pomysu poczenia wysiku z przyjemnoci. Co kilka kilometr贸w rozstawione s stoy przy kt贸rych mo偶emy degustowa lokalne wino, sery ,wdliny i potrawy przegryzajc je francusk bagietk.</p>\n<p>Dystanse dostosowane s do mo偶liwoci ka偶dego i zaczynaj si od 8 kilometr贸w a dla ambitnych biegaczy na maratonie koczc.</p>\n<p>Dla tych co wol po prostu maszerowa r贸wnie偶 maj tak mo偶liwo. Warunkiem zakoczenia biegu jest dobiegnicie do mety przed zachodem soca, bo jej po prostu ju偶 wtedy nie bdzie... :). Najwa偶niejszy jest tutaj dobry humor i apetyt!</p>",
            "author": {
                "name": "K"
            },
            "tags": [
            ],
            "date_published": "2022-02-12T20:20:27+01:00",
            "date_modified": "2022-02-12T20:29:36+01:00"
        },
        {
            "id": "https://zyciewefrancji.pl/verlanque.html",
            "url": "https://zyciewefrancji.pl/verlanque.html",
            "title": "Verlan",
            "summary": "Osoby, kt贸re ci偶k prac opanoway jzyk francuski i zaczynaj by zadowolone z przyjemnoci jego u偶ywania, pewnego dnia odkrywaj, 偶e te wszystkie wyrazy, kt贸re mieli wra偶enie 偶e nie dosyszeli naprawd istniej, tylko 偶e powiedziane s w verlan... Le verlanjest 偶argonem, kt贸rego pierwsze wzmianki mo偶na napotka w&hellip;",
            "content_html": "<p>Osoby, kt贸re ci偶k prac opanoway jzyk francuski i zaczynaj by zadowolone z przyjemnoci jego u偶ywania, pewnego dnia odkrywaj, 偶e te wszystkie wyrazy, kt贸re mieli wra偶enie 偶e nie dosyszeli naprawd istniej, tylko 偶e powiedziane s w <em>verlan</em>...</p>\n<p class=\"align-left\"><em>Le <a href=\"https://pl.wikipedia.org/wiki/Verland\" target=\"_blank\" rel=\"noopener noreferrer\">verlan</a></em>jest 偶argonem, kt贸rego pierwsze wzmianki mo偶na napotka w redniowieczu.</p>\n<p>Wsp贸czenie rozwin si i upowszechni podczas drugiej wojny wiatowej, pozwalajc porozumiewa si w spos贸b niezrozumiay dla okupanta.</p>\n<p>Po wojnie jego popularno nie zanika dziki jego u偶ywaniu w filmach i piosenkach.</p>\n<p><em>Le <span style=\"color: #328ed8;\">verlan</span></em>modny jest nadal wr贸d modzie偶y i pewne wyrazy wypada bardziej powiedzie w 偶argonie ni偶 u偶y ich wersj oryginaln.</p>\n<p>I tak usysze mo偶na czasami:</p>\n<p>\"un truc de ouf\" zamiast \"un truc de fou\" czyli co szalonego, zamiast \"une femme\" czyli kobieta czsto usyszymy \"une meuf\"itp.</p>\n<p>Og贸lna zasada w 偶argonie<em> verlan</em> to zamiana miejsca sylab, oraz zmiana lub opuszczenie niekt贸rych samogosek aby wyraz wypowiadao si gadko.</p>\n<p class=\"align-left\">Okazuje si, 偶e sw贸j 偶argon <em>le </em><a href=\"https://pl.wikipedia.org/wiki/Louch%C3%A9bem\" target=\"_blank\" rel=\"noopener noreferrer\"><em>louch茅bem</em> </a>maj r贸wnie偶 re藕nicy. Powsta on w XIX wieku na 贸wczesnym g贸wnym targowisku Pary偶a <em>Les <a href=\"https://pl.wikipedia.org/wiki/Les_Halles\" target=\"_blank\" rel=\"noopener noreferrer\">Halles</a></em>. Gdy klient by zbyt mczcy przy zakupach, aby ul偶y swoim emocjom, ale przy tym nie obrazi klienta, sprzedawcy rzucali midzy sob nieuprzejme komentarze w 偶argonie.</p>\n<p>W \"le louch茅bem\" zamieniamy pierwsz liter wyrazu na L. Pierwsza litera oryginalnego wyrazu lduje na kocu tego wyrazu do kt贸rego w zale偶noci od estetyki brzmienia doczamy koc贸wk -猫, -em, -oc, -ic, -uche.</p>\n<p>Wic jeli nagle podczas zakup贸w, nie rozumiemy za du偶o to mo偶e i dobrze...;)</p>",
            "author": {
                "name": "K"
            },
            "tags": [
            ],
            "date_published": "2022-02-11T16:27:56+01:00",
            "date_modified": "2022-02-11T22:38:44+01:00"
        }
    ]
}
